<?php


return [
    //    მომხმარებლის ინტერფეისი
    'ძიება' => 'ძიება',
    'მთავარი' => 'მთავარი',
    'სიახლეები' => 'სიახლეები',
    'ჩვენს შესახებ' => 'ჩვენს შესახებ',
    'კონტაქტი' => 'კონტაქტი',
    'მომხმარებელი' => 'მომხმარებელი',
    'შესვლა' => 'შესვლა',
    'გამოსვლა' => 'გამოსვლა',
    'რეგისტრაცია' => 'რეგისტრაცია',
    'მისამართი' => 'მისამართი',
    'ტელეფონი' => 'ტელეფონი',
    'ელ. ფოსტა' => 'ელ. ფოსტა',
    'ლოკაცია' => 'ლოკაცია',
    'თქვენი სასურველი თემა' => 'თქვენი სასურველი თემა',
    'სასარგებლო ბმულები' => 'სასარგებლო ბმულები',


    //    ადმინკა

    //   პალიტრა
    'მართვის პანელი' => 'მართვის პანელი',
    'მოგესალმები' => 'მოგესალმები',
    'ვებ-გვერდი' => 'ვებგვერდი',
    'პალიტრა' => 'პალიტრა',
    'მენიუ' => 'მენიუ',
    'ფონი' => 'ფონი',
    'ფერი' => 'ფერი',
    'ტექსტის ფერი' => 'ტექსტის ფერი',
    'ტექსტი ჰოვერით' => 'ტექსტი ჰოვერით',
    'ბლოკი' => 'ბლოკი',
    'ბლოკის ფონი' => 'ბლოკის ფონი',
    'სათაურის ფერი' => 'სათაურის ფერი',
    'სათაურის ზომა' => 'სათაურის ზომა',
    'სათაურის მდებარეობა' => 'სათაურის მდებარეობა',
    'აქტიური' => 'აქტიური',
    'შეცვლა' => 'შეცვლა',
    'მარცხნივ' => 'მარცხნივ',
    'ცენტრში' => 'ცენტრში',
    'მარჯვნივ' => 'მარჯვნივ',

//    ზედაპირი
    'ზედაპირი' => 'ზედაპირი',
    'ზედა კოლონტიტული' => 'ზედა კოლონტიტული',
    'ქვედა კოლონტიტული' => 'ქვედა კოლონტიტული',
    'ფოტო სლაიდერი' => 'ფოტო სლაიდერი',
    'დაამატე' => 'დაამატე',
    'ფოტო' => 'ფოტო',
    'დასახელება' => 'დასახელება',
    'ლინკი' => 'ლინკი',
    'ქმედება' => 'ქმედება',
    'ბმული' => 'ბმული',
    'სოციალური ხატულები' => 'სოციალური ხატულები',
    'ხატულა' => 'ხატულა',
    'კონსტრუქტორი' => 'კონსტრუქტორი',
    'სათაური' => 'სათაური',
    'კარუსელი' => 'კარუსელი',
    'სტატიკური ფოტო' => 'სტატიკური ფოტო',
    'სლაიდერი' => 'სლაიდერი',
    'დიზაინი' => 'დიზაინი',
    'გრძედი' => 'გრძედი',
    'განედი' => 'განედი',
    'კოორდინატები' => 'კოორდინატები',
    'სრულად' => 'იხილეთ სრულად',
    'პოსტები' => 'პოსტები',
    'თემა' => 'თემა',
    'დაიწყე' => 'დაიწყე',
    'ახალი' => 'ახალი',
    'ნამდვილად გნებავს წაშლა?' => 'ნამდვილად გნებავს წაშლა?',
    'დამატება' => 'დამატება',
    'ძებნის რეზულტატი' => 'ძებნის რეზულტატი',
    'არაფერი მოიძებნა.' => 'არაფერი მოიძებნა.',
    'თარიღი' => 'თარიღი',
    'ტიპი' => 'ტიპი',

    //    Aut/Reg
    'სახელი' => 'სახელი',
    'პაროლი' => 'პაროლი',
    'დაადასტურე' => 'დაადასტურე',
    'ავტორიზაცია' => 'ავტორიზაცია',
    'დამიმახსოვრე' => 'დამიმახსოვრე',


];
