<?php

return [
    //    მომხმარებლის ინტერფეისი

    'ძიება' => 'Поиск',
    'მთავარი' => 'Основной',
    'სიახლეები' => 'Новости',
    'ჩვენს შესახებ' => 'О нас',
    'კონტაქტი' => 'Контакт',
    'მომხმარებელი' => 'Пользователь',
    'შესვლა' => 'Авторизоваться',
    'გამოსვლა' => 'Выход',
    'რეგისტრაცია' => 'Регистрация',
    'მისამართი' => 'Адрес',
    'ტელეფონი' => 'Телефон',
    'ელ. ფოსტა' => 'Электронная почта',
    'ლოკაცია' => 'Расположение',
    'თქვენი სასურველი თემა' => 'Ваша предпочтительная тема',
    'სასარგებლო ბმულები' => 'Полезные ссылки',


    //    ადმინკა

    //   პალიტრა
    'მართვის პანელი' => 'Панель управления',
    'მოგესალმები' => 'Приветствую тебя',
    'ვებ-გვერდი' => 'Веб-сайт',
    'პალიტრა' => 'Палитра',
    'მენიუ' => 'Меню',
    'ფონი' => 'Фон',
    'ფერი' => 'Цвет',
    'ტექსტის ფერი' => 'Цвет текста',
    'ტექსტი ჰოვერით' => 'Текст при наведении',
    'ბლოკი' => 'Блок',
    'ბლოკის ფონი' => 'Фон блока',
    'სათაურის ფერი' => 'Цвет заголовка',
    'სათაურის ზომა' => 'Размер заголовка',
    'სათაურის მდებარეობა' => 'Расположение заголовка',
    'აქტიური' => 'Активный',
    'შეცვლა' => 'Изменить',
    'მარცხნივ' => 'Слева',
    'ცენტრში' => 'В центре',
    'მარჯვნივ' => 'Справо',

    //    ზედაპირი
    'ზედაპირი' => 'Поверхность',
    'ზედა კოლონტიტული' => 'Заголовок',
    'ქვედა კოლონტიტული' => 'Нижний колонтитул',
    'ფოტო სლაიდერი' => 'Фото слайдер',
    'დაამატე' => 'Добавить',
    'ფოტო' => 'Фото',
    'დასახელება' => 'Имя',
    'ლინკი' => 'Связь',
    'ქმედება' => 'Действие',
    'ბმული' => 'Связь',
    'სოციალური ხატულები' => 'Социальные иконки',
    'ხატულა' => 'Значок',
    'კონსტრუქტორი' => 'Конструктор',
    'სათაური' => 'Заголовок',
    'კარუსელი' => 'Карусель',
    'სტატიკური ფოტო' => 'Статическое фото',
    'სლაიდერი' => 'Слайдер',
    'დიზაინი' => 'Дизайн',
    'გრძედი' => 'Долгота',
    'განედი' => 'Широта',
    'კოორდინატები' => 'Координаты',
    'სრულად' => 'Посмотреть полностью',
    'პოსტები' => 'Сообщения',
    'თემა' => 'Тема',
    'დაიწყე' => 'Начинать',
    'ახალი' => 'Новый',
    'ნამდვილად გნებავს წაშლა?' => 'Вы уверены, что хотите удалить?',
    'დამატება' => 'Добавление',
    'ძებნის რეზულტატი' => 'Результат поиска',
    'არაფერი მოიძებნა.' => 'Ничего не найдено.',
    'თარიღი' => 'Дата',
    'ტიპი' => 'Тип',

    //    Aut/Reg
    'სახელი' => 'Имя',
    'პაროლი' => 'Пароль',
    'დაადასტურე' => 'Подтвердить',
    'ავტორიზაცია' => 'Авторизовать',
    'დამიმახსოვრე' => 'Запомни меня',



];
